{"sections":{"main":{"type":"main-page","disabled":true,"settings":{}},"faq_HNCKbF":{"type":"faq","blocks":{"question_FpEjpF":{"type":"question","settings":{"title":"Hvordan kan jeg kontakte Dalgaard København","text":"<p>Du kan sende os en e-mail på info@dalgaard-kobenhavn.dk, hvor vores kundeserviceteam med glæde vil hjælpe dig med alt, hvad du har brug for!<\/p>"}},"question_9KnECU":{"type":"question","settings":{"title":"Sender I til hele verden?","text":"<p>Ja<\/p>"}},"question_GbPJBb":{"type":"question","settings":{"title":"Hvor befinder produkterne sig, og hvor sendes de fra?","text":"<p>Nogle af vores produkter er placeret og sendes fra Danmark, mens andre sendes fra Kina. Hvilket af vores lagre, vi sender dine produkter fra, kan variere afhængigt af lagerbeholdning og efterspørgsel. For at sikre fuld gennemsigtighed er vores produkter ikke fremstillet i Danmark, men generelt fremstillet i Kina, hvilket sikrer, at du får de bedste produkter til de bedst mulige priser.<\/p>"}},"question_tTahEz":{"type":"question","settings":{"title":"Hvilke typer betaling accepterer du?","text":"<p>Vi accepterer alle større betalingsformer, herunder betalingskort, PayPal, Google Pay, Apple Pay og enhver af de metoder, der er anført på vores produktsider.<\/p>"}},"question_7VnaN9":{"type":"question","settings":{"title":"Kan jeg ændre eller annullere min ordre?","text":"<p>Da vi tilstræber at behandle ordrer så hurtigt som muligt, skal du anmode om ændringer\/annulleringer inden for 15 minutter efter bestillingen. Efter denne tidsramme behandles ordrer automatisk i vores system, og anmodninger efter dette tidspunkt vil blive afvist. Din ordre kan returneres mod fuld refusion, når den er modtaget.<br\/><\/p>"}},"question_38Ctpe":{"type":"question","settings":{"title":"Er leveringen gratis?","text":"<p>Ja, alle ordrer kommer med hurtig og gratis levering<br\/><\/p>"}},"question_CYME8d":{"type":"question","settings":{"title":"Hvornår bliver min ordre behandlet?","text":"<p>Alle ordrer håndteres og afsendes fra vores lager. Påregn ekstra tid til at behandle din ordre i ferier og udsalgsperioder. Vi behandler ordrer mellem mandag og fredag. Ordrer behandles inden for 1-2 hverdage fra bestillingsdatoen og afsendes næste dag efter behandlingsdagen. Bemærk, at vi ikke sender pakker i weekender.<\/p>"}},"question_pPKtnW":{"type":"question","settings":{"title":"Hvor lang tid tager det at modtage min ordre?","text":"<p>Vi tilstræber en levering på 7-12 arbejdsdage (mandag til fredag).<br\/><\/p>"}},"question_iBJURf":{"type":"question","settings":{"title":"Hvad hvis jeg ikke modtager min ordre?","text":"<p>Hvis du ikke modtager din ordre inden for 30 dage efter afsendelse, er du berettiget til fuld refusion.<\/p>"}},"question_KgkbbV":{"type":"question","settings":{"title":"Vil jeg blive opkrævet told og afgifter?","text":"<p>De priser, der vises på vores hjemmeside, er skattefrie i danske kroner, hvilket betyder, at du kan være forpligtet til at betale for told og afgifter, når du modtager din ordre. Importskatter, afgifter og relaterede toldgebyrer kan blive opkrævet, når din ordre ankommer til sin endelige destination, hvilket bestemmes af dit lokale toldkontor. Betaling af disse afgifter og skatter er dit ansvar og vil ikke blive dækket af os. Vi er ikke ansvarlige for forsinkelser forårsaget af toldvæsenet i dit land. Kontakt dit lokale toldkontor for at få yderligere oplysninger om afgifter.<br\/><\/p>"}},"question_NzNNUH":{"type":"question","settings":{"title":"Hvordan returnerer jeg en vare?","text":"<p>Kontakt os venligst på info@dalgaard-kobenhavn.dk<br\/><\/p>"}},"question_QzGCqn":{"type":"question","settings":{"title":"Hvad hvis de varer, jeg har modtaget, er defekte\/forkerte\/beskadigede?","text":"<p>Kontakt os, hvis du har modtaget en vare, der er forkert, mangler og\/eller er defekt. Medsend venligst dit ordrenummer, billeder af varen\/varerne og alle relaterede referencer, når du modtager din pakke. Vi vil gøre vores bedste for at løse din sag så hurtigt som muligt.<br\/><\/p>"}},"question_8MxTtf":{"type":"question","settings":{"title":"Hvornår modtager jeg min refusion?","text":"<p>Alle tilbagebetalinger vil blive krediteret din oprindelige betalingsform. Hvis du har betalt med kredit- eller betalingskort, vil tilbagebetalingen blive sendt til den kortudstedende bank inden for 7-10 arbejdsdage efter modtagelsen af den returnerede vare eller annulleringsanmodningen. Kontakt venligst den kortudstedende bank, hvis du har spørgsmål om, hvornår kreditten vil blive indsat på din konto. Hvis du endnu ikke har modtaget en kreditering for din returnering, skal du gøre følgende: Kontakt banken\/kreditkortselskabet. Det kan tage lidt tid, før tilbagebetalingen bliver bogført på din konto.<br\/><\/p>"}}},"block_order":["question_FpEjpF","question_9KnECU","question_GbPJBb","question_tTahEz","question_7VnaN9","question_38Ctpe","question_CYME8d","question_pPKtnW","question_iBJURf","question_KgkbbV","question_NzNNUH","question_QzGCqn","question_8MxTtf"],"settings":{"title":"Ofte stillede spørgsmål"}}},"order":["main","faq_HNCKbF"]}